start_command_text = 'Добро пожаловать в "Комиссионный Магазин 124!" Выберите интересующий вас пункт меню.'
about_us_command_text = """
📍 Адрес: г. Ачинск, 5-ый микрорайон д. 5
📞 Телефон: 252-1-555
🕒 График работы: Ежедневно с 8:45 до 23:30
"""
shop_command_text = 'не придумал но текст тут будет позже'
support_command_text = 'Но никто не пришел...'

interest_command_text = """
✨ Наш процент на ваши вещи ✨

💰 Золото – 0.39% в день
🔌 Техника без документов – 0.9% в день
📜 Техника с документами – 0.48% в день
💵 Минимальная комиссия – 50 рублей

🛡️ Мы храним ваши вещи 60 дней ⏳
"""